Repository: Alex131089/openmediavault-plexmediaserver
Catalog: usr/share/openmediavault/locale/*/openmediavault-plexmediaserver.po
Languages: cs_cz, gl, hu_hu, pl_pl, uk_uk, zh_cn, zh_tw

source: Database Folder
cs_cz: Složka s databází
gl: Cartafol da base de datos
hu_hu: Adatbázis-mappa
pl_pl: Folder bazy danych
uk_uk: Тека бази даних
zh_cn: 数据库文件夹
zh_tw: 資料庫檔案夾

source: Database Volume
cs_cz: Svazek s databází
gl: Volume da base de datos
hu_hu: Adatbázis-kötet
pl_pl: Dysk bazy danych
uk_uk: Обсяг бази даних
zh_cn: 数据库卷
zh_tw: 資料庫磁碟

source: Database files will move to new location if database volume is changed.
cs_cz: Při změně svazku s databází budou soubory databáze přesunuty to nového umístění.
gl: Se cambia o volume da base de datos, os ficheiros da base de datos moveranse 치 nova localizaci칩n.
hu_hu: Az adatbázisfájlok át lesznek helyezve az új helyre, ha az adatbázis-kötet megváltozik.
pl_pl: Pliki bazy danych zostanie przeniesiona do nowej lokalizacji jeśli dysk zostanie zmieniony.
uk_uk: Файли баз даних змінять розташування, якщо обсяг бази даних буде змінено.
zh_cn: 如果数据库卷改变，那么数据库文件将移到改变后的卷。
zh_tw: 資料庫檔案將會被移到新的位置，如果資料庫磁碟被改變。

source: Enable
cs_cz: Zapnout
gl: Activar
hu_hu: Engedélyezés
pl_pl: Właczone
uk_uk: Увімкнути
zh_cn: 启动
zh_tw: 啟用

source: General settings
cs_cz: Obecná nastavení
gl: Axustes xerais
hu_hu: Általános beállítások
pl_pl: Główne ustawienia
uk_uk: Загальні налаштування
zh_cn: 常规设置
zh_tw: 一般設定

source: Information
cs_cz: Informace
gl: Informaci칩n
hu_hu: Információ
pl_pl: Informacja
uk_uk: Інформація
zh_cn: 信息
zh_tw: 資訊

source: Install
hu_hu: Telepítés
zh_tw: 安裝

source: Plex Media Server
cs_cz: Mediální server Plex
gl: Servidor Plex Media
hu_hu: Plex média-kiszolgáló
pl_pl: Serwer mediów Plex
uk_uk: Plex медіа сервер
zh_cn: Plex 多媒体服务
zh_tw: Plex Media 伺服器

source: Plex Web Client
cs_cz: Plex webový klient
gl: Cliente web Plex
hu_hu: Plex webkliens
pl_pl: Kilent webowy Plex
uk_uk: Plex веб-клієнта
zh_cn: Plex管理后台
zh_tw: Plex 網站客戶端

source: Port
zh_tw: 通訊埠

source: Run
hu_hu: Futtatás
zh_tw: 執行

source: Select a volume ...
cs_cz: Vyberte svazek…
gl: Seleccione un volume ...
hu_hu: Kötet kijelölése…
pl_pl: Wybierz dysk ...
uk_uk: Оберіть том ...
zh_cn: 选择卷
zh_tw: 選擇一個磁碟 ...

source: Settings
cs_cz: Nastavení
gl: Axustes
hu_hu: Beállítások
pl_pl: Ustawienia
uk_uk: Налаштування
zh_cn: 设置
zh_tw: 設定

source: Setup Info
cs_cz: Informace o nastavení
gl: Info. da configuraci칩n
hu_hu: Telepítési információ
pl_pl: Informacje ustawień
uk_uk: Налагодження інформації
zh_cn: 安装信息
zh_tw: 設定資訊

source: Show tab containing Web Client frame.
cs_cz: Zobrazit panel s webovým klientem.
gl: Amosar a lapela que conten o marco do cliente web.
hu_hu: Webkliens keretének megjelenítése a fülön
pl_pl: Pokaż kartę zawierającą klienta Webowego
zh_cn: 标签页显示Web管理后台。
zh_tw: 顯示含有網站客戶端瀏覽框的分頁。

source: Web Client
cs_cz: Webový klient
gl: Cliente web
hu_hu: Webkliens
pl_pl: Kilient webowy
uk_uk: Веб-клієнт
zh_cn: 管理后台
zh_tw: 網站客戶端

source: Will install/uninstall Plexpy.
hu_hu: Plexpy telepítése vagy törlése
zh_tw: 將安裝/去除 Plexpy。

source: PlexMediaServer
zh_cn: Plex 多媒体服务
